{
    "work_experience": {
        "total_months": 52,
        "positions": [
            {
                "company": "Альфа-Банк (Россия)",
                "title": "Product Manager размещений Pre-IPO",
                "period": {
                    "start": "2024-08",
                    "is_current": true
                },
                "description": "- Провела размещение акций Pre-IPO EdTech университета.\n- Проанализировала процессы сбора otc заявок и settlement, подготовила регламенты этих процессов для смежных подразделений, зафиксировала риски и спланировала с командами (front, back) доработки для их устранения.\n- Улучшила и согласовала новый пакет договоров для оказания услуг."
            },
            {
                "company": "Банк ВТБ (ПАО)",
                "title": "Старший бизнес-аналитик, Центр разработки автоматизации инвестиционного бизнеса",
                "period": {
                    "start": "2023-10",
                    "end": "2024-08",
                    "is_current": false
                },
                "description": "- Провела автоматизацию учета сделок с драг. металлами, что сократило время работы со сделкой с 30 до 3 минут и снизило вероятность операционной ошибки. Составила бизнес требования и техническое задание для команды разработки, спланировала задачи, провела контрольные мероприятия для вывода в прод.\n- В рамках импортозамещения провела перенос функционала учета и обработки сделок на денежном и фондовом рынке на новый технологический стек."
            },
            {
                "company": "СПБ Биржа",
                "title": "Product Owner, Руководитель направления разработки индексов",
                "period": {
                    "start": "2022-07",
                    "end": "2023-04",
                    "is_current": false
                },
                "description": "- Управляла запуском 10 «кастомных» индексов от прототипов до официального релиза.\n- Тестировала дизайны индексов, анализировала их performance\n- Обеспечила запуск расчетов новых фондовых индексов в Казахстане с целью создания на них ETF под регулированием МФЦА.\n- Участвовала в интеграции проекта в целевую ИТ-инфраструктуру компании. Являлась связующим звеном между независимыми отделами."
            },
            {
                "company": "Национальный расчетный депозитарий",
                "title": "Product Owner «Ценового центра», Руководитель направления по развитию продуктов «Ценового центра»",
                "period": {
                    "start": "2020-05",
                    "end": "2022-01",
                    "is_current": false
                },
                "description": "- Выросла от главного специалиста до руководителя направления за год\n- Была ответственна за 9 информационных продуктов. Увеличила доход на 30%.\n- Управляла полным циклом разработки продуктов: моделей оценки ликвидности облигаций и ценовых показателей. Разрабатывала прототипы.\n- Развивала имеющиеся продукты.\n- Проводила вебинары для корпоративных участников рынка, переговоры с независимым комитетом и ЦБ РФ"
            }
        ],
        "about": null
    },
    "last_position": {
        "company": "Tech Corp",
        "title": "Senior Developer",
        "period": {
            "start": "2021-01",
            "is_current": true
        },
        "description": "Leading development team..."
    },
    "languages": [
        {
            "code": "RU",
            "level": "Native"
        },
        {
            "code": "EN",
            "level": "B2"
        }
    ],
    "education": [
        {
            "institution": "Российская экономическая школа, Москва",
            "type": "university",
            "title": "Masters in Finance (доп. образование), Финансы и инвестиции",
            "period": {
                "start": null,
                "end": "2026-01",
                "is_current": true
            }
        },
        {
            "institution": "Национальный исследовательский университет Высшая школа экономики, Москва",
            "type": "university",
            "title": "Экономический, Экономика",
            "period": {
                "start": null,
                "end": "2022-01",
                "is_current": false
            }
        }
    ]
}